# Copyright 2008-2015 Ellucian Company L.P. and its affiliates.
#
# Project: L90GEN_COM_N Language: arSA
#Sun Aug 02 14:05:44 EDT 2015
GXADIRD-0029=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0646\u0648\u0639 \u0627\u0644\u062D\u0633\u0627\u0628 \u0641\u064A \u062D\u0627\u0644\u0629 \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0645\u0628\u0627\u0634\u0631.
GXADIRD-0028=*\u062E\u0637\u0623* \u0641\u064A \u0646\u0648\u0639 \u0627\u0644\u062D\u0633\u0627\u0628\u061B \u0627\u0644\u0642\u064A\u0645 \u0627\u0644\u0635\u0627\u0644\u062D\u0629 \u0647\u064A (C) \u062D\u0633\u0627\u0628 \u062C\u0627\u0631\u064A \u0648(S) \u062D\u0633\u0627\u0628 \u0625\u062F\u062E\u0627\u0631.
GXADIRD-0059=*\u062E\u0637\u0623* \u0645\u0637\u0644\u0648\u0628 \u0646\u0648\u0639 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0644\u0645\u0642\u062F\u0645 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0639\u0646\u062F \u0625\u062F\u062E\u0627\u0644 \u0631\u0642\u0645 \u062A\u0633\u0644\u0633\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646.
GXADIRD-0027=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0646\u0648\u0639 \u0627\u0644\u062D\u0633\u0627\u0628 \u0641\u064A \u062D\u0627\u0644\u0629 \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0645\u0628\u0627\u0634\u0631.
GXADIRD-0058=*\u062E\u0637\u0623* \u0631\u0642\u0645 \u062A\u0633\u0644\u0633\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0645\u0637\u0644\u0648\u0628 \u0639\u0646\u062F \u0625\u062F\u062E\u0627\u0644 \u0646\u0648\u0639 \u0639\u0646\u0648\u0627\u0646 \u0645\u0642\u062F\u0645 \u0627\u0644\u062E\u062F\u0645\u0627\u062A.
GXADIRD-0026=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0646\u0633\u0628\u0629 \u0623\u0648 \u0645\u0628\u0644\u063A \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0635\u0641\u0631.
GXADIRD-0057=*\u062E\u0637\u0623* \u0641\u064A \u0646\u0633\u0628\u0629 \u0627\u0644\u0625\u064A\u062F\u0627\u0639\u061B \u0627\u0644\u0642\u064A\u0645 \u0647\u064A \u0645\u0646 0 \u062D\u062A\u0649 100%.
GXADIRD-0025=*\u062E\u0637\u0623* \u0644\u0627 \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0646\u0633\u0628\u0629 \u0623\u0648 \u0645\u0628\u0644\u063A \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0635\u0641\u0631\u0627.
GXADIRD-0056=*\u062E\u0637\u0623* \u0623\u062F\u062E\u0644 \u0625\u0645\u0627 \u0627\u0644\u0645\u0628\u0644\u063A \u0623\u0648 \u0627\u0644\u0646\u0633\u0628\u0629 \u0648\u0644\u064A\u0633 \u0643\u0644\u0627\u0647\u0645\u0627.
GXADIRD-0024=*\u062E\u0637\u0623* \u0623\u062F\u062E\u0644 \u0625\u0645\u0627 \u0627\u0644\u0645\u0628\u0644\u063A \u0623\u0648 \u0627\u0644\u0646\u0633\u0628\u0629 \u0648\u0644\u064A\u0633 \u0643\u0644\u0627\u0647\u0645\u0627.
GXADIRD-0055=*\u062E\u0637\u0623* \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u0627\u0636\u063A\u0637 "\u0644\u0627\u0626\u062D\u0629" \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0635\u0627\u0644\u062D\u0629.
GXADIRD-0054=*\u062E\u0637\u0623* \u0646\u0648\u0639 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0636\u063A\u0637 "\u0644\u0627\u0626\u062D\u0629" \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0635\u0627\u0644\u062D\u0629.
GXADIRD-0053=* \u062A\u062D\u0630\u064A\u0631 * \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u062D\u062F\u062F \u0642\u062F \u0644\u0627 \u064A\u0643\u0648\u0646 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0641\u0639\u0644\u064A\u0627 \u0643\u062A\u062C\u0627\u0648\u0632 IAT  \u0645\u0639 \u0625\u0639\u062F\u0627\u062F \u0643\u0634\u0641 \u0627\u0644\u0631\u0648\u0627\u062A\u0628 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0639\u0646\u0648\u0627\u0646 \u0623\u062D\u062F\u062B \u0645\u0648\u062C\u0648\u062F\u0627.
GXADIRD-0021=*\u062E\u0637\u0623* \u0623\u062F\u062E\u0644 \u0625\u0645\u0627 \u0627\u0644\u0645\u0628\u0644\u063A \u0623\u0648 \u0627\u0644\u0646\u0633\u0628\u0629 \u0648\u0644\u064A\u0633 \u0643\u0644\u0627\u0647\u0645\u0627.
GXADIRD-0052=*\u062E\u0637\u0623* \u0646\u0648\u0639 \u0645\u0639\u0627\u0645\u0644\u0629 \u063A\u0631\u0641\u0629 \u0627\u0644\u0645\u0642\u0627\u0635\u0629 \u0627\u0644\u0622\u0644\u064A\u0629 (ACH) \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u0627\u0636\u063A\u0637 "\u0644\u0627\u0626\u062D\u0629" \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u0635\u0627\u0644\u062D\u0629.
GXADIRD-0020=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0646\u0633\u0628\u0629 \u0623\u0648 \u0645\u0628\u0644\u063A \u0625\u064A\u062F\u0627\u0639 \u0645\u0628\u0627\u0634\u0631.
GXADIRD-0051=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0623\u0646 \u064A\u062A\u0643\u0648\u0646 \u0646\u0648\u0639 \u0645\u0639\u0627\u0645\u0644\u0629 \u063A\u0631\u0641\u0629 \u0627\u0644\u0645\u0642\u0627\u0635\u0629 \u0627\u0644\u0622\u0644\u064A\u0629 (ACH) \u0645\u0646 \u062B\u0644\u0627\u062B\u0629 \u062D\u0631\u0648\u0641.
GXADIRD-0050=*\u062E\u0637\u0623* ISO \u0627\u0644\u062F\u0648\u0644\u0647 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0636\u063A\u0637 "\u0644\u0627\u0626\u062D\u0629" \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0635\u0627\u0644\u062D\u0629.
GXADIRD-0019=*\u062E\u0637\u0623* \u062A\u062A\u062C\u0627\u0648\u0632 \u0627\u0644\u0623\u0648\u0644\u0648\u064A\u0629 \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0642\u064A\u0645\u0629 \u0627\u0644\u0635\u0627\u0644\u062D\u0629.
GXADIRD-0018=*\u062E\u0637\u0623* \u0633\u062C\u0644 \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0644\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u062F\u0627\u0626\u0646\u0629 \u0645\u0648\u062C\u0648\u062F \u0628\u0627\u0644\u0641\u0639\u0644 \u0644\u0644\u062A\u0633\u0644\u0633\u0644 \u0648 \u0646\u0648\u0639 \u0639\u0646\u0648\u0627\u0646 \u0645\u0642\u062F\u0645 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0647\u0630\u0627. \u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0633\u062C\u0644 \u0627\u0644\u0645\u062F\u0631\u062C \u062D\u062F\u064A\u062B\u0627 \u0648\u062A\u062D\u062F\u064A\u062B \u0627\u0644\u0633\u062C\u0644 \u0627\u0644\u0645\u0648\u062C\u0648\u062F.
GXADIRD-0049=*\u062E\u0637\u0623* \u0631\u0645\u0632 ISO \u0644\u0644\u062F\u0648\u0644\u0629 \u064A\u062C\u0628 \u0623\u0646 \u064A\u062A\u0643\u0648\u0646 \u0645\u0646 \u062D\u0631\u0641\u064A\u0646 \u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u063A\u0631\u0641\u0629 \u0627\u0644\u0645\u0642\u0627\u0635\u0629 \u0627\u0644\u0622\u0644\u064A\u0629 \u0627\u0644\u062F\u0648\u0644\u064A\u0629 (IAT).
GXADIRD-0017=*\u062E\u0637\u0623* \u0633\u062C\u0644 \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0644\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u062F\u0627\u0626\u0646\u0629 \u0645\u0648\u062C\u0648\u062F \u0628\u0627\u0644\u0641\u0639\u0644 \u0644\u0644\u062A\u0633\u0644\u0633\u0644 \u0648 \u0646\u0648\u0639 \u0639\u0646\u0648\u0627\u0646 \u0645\u0642\u062F\u0645 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0647\u0630\u0627. \u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0633\u062C\u0644 \u0627\u0644\u0645\u062F\u0631\u062C \u062D\u062F\u064A\u062B\u0627 \u0648\u062A\u062D\u062F\u064A\u062B \u0627\u0644\u0633\u062C\u0644 \u0627\u0644\u0645\u0648\u062C\u0648\u062F.
GXADIRD-0048=*\u062E\u0637\u0623* \u0623\u062F\u062E\u0644 \u0625\u0645\u0627 \u0627\u0644\u0645\u0628\u0644\u063A \u0623\u0648 \u0627\u0644\u0646\u0633\u0628\u0629 \u0648\u0644\u064A\u0633 \u0643\u0644\u0627\u0647\u0645\u0627.
GXADIRD-0016=*\u062E\u0637\u0623* \u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0623\u0648\u0644\u0648\u064A\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064A \u0633\u062C\u0644 \u0622\u062E\u0631
GXADIRD-0047=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0646\u0633\u0628\u0629 \u0623\u0648 \u0645\u0628\u0644\u063A \u0625\u064A\u062F\u0627\u0639 \u0645\u0628\u0627\u0634\u0631.
GXADIRD-0015=*\u062E\u0637\u0623* \u0631\u0642\u0645 \u062A\u0648\u062C\u064A\u0647 \u0627\u0644\u0645\u0635\u0631\u0641\u061B \u062A\u0645 \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0631\u0642\u0645 \u0627\u0644\u062D\u0633\u0627\u0628 \u0648\u0627\u0644\u0623\u0648\u0644\u0648\u064A\u0629 \u0641\u064A \u0633\u062C\u0644 \u0622\u062E\u0631.
GXADIRD-0046=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0646\u0633\u0628\u0629 \u0623\u0648 \u0645\u0628\u0644\u063A \u0625\u064A\u062F\u0627\u0639 \u0645\u0628\u0627\u0634\u0631.
GXADIRD-0014=*\u062E\u0637\u0623* \u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0623\u0648\u0644\u0648\u064A\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064A \u0633\u062C\u0644 \u0622\u062E\u0631
GXADIRD-0045=*\u062E\u0637\u0623* \u0645\u062F\u062E\u0644\u0627\u062A \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629\u061B \u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0628\u0627\u0644\u0642\u064A\u0645 \u0627\u0644\u0641\u0627\u0631\u063A\u0629 \u0623\u0648 \u0644\u0627 \u0634\u064A\u0621.
GXADIRD-0013=*\u062E\u0637\u0623* \u0631\u0642\u0645 \u062A\u0648\u062C\u064A\u0647 \u0627\u0644\u0645\u0635\u0631\u0641\u061B \u062A\u0645 \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0631\u0642\u0645 \u0627\u0644\u062D\u0633\u0627\u0628 \u0648\u0627\u0644\u0623\u0648\u0644\u0648\u064A\u0629 \u0641\u064A \u0633\u062C\u0644 \u0622\u062E\u0631.
GXADIRD-0012=*\u062E\u0637\u0623* \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0635\u062F\u0627\u0631 \u0645\u0635\u0631\u0648\u0641\u0627\u062A \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0628\u0639\u0645\u0644\u0627\u062A \u0623\u062C\u0646\u0628\u064A\u0629. \u0633\u062C\u0644 \u0645\u0642\u062F\u0645 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0645\u0631\u062A\u0628\u0637 \u0628\u0639\u0645\u0644\u0629 \u0623\u062C\u0646\u0628\u064A\u0629.
GXADIRD-0044=*\u062E\u0637\u0623* \u0627\u0644\u062D\u0627\u0644\u0629\u061B \u0627\u0644\u0642\u064A\u0645 \u0627\u0644\u0635\u0627\u0644\u062D\u0629 \u0647\u064A (A) \u0646\u0634\u0637 \u0648(P) \u0625\u062E\u0637\u0627\u0631 \u0645\u0633\u0628\u0642.
GXADIRD-0011=*\u062E\u0637\u0623* \u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0642\u0645 \u062C\u0627\u0645\u0639\u064A \u0635\u0627\u0644\u062D \u0644\u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629.
GXADIRD-0043=*\u062A\u062D\u0630\u064A\u0631* \u062A\u0645 \u0642\u0628\u0648\u0644 \u0631\u0642\u0645 \u0627\u0644\u062D\u0633\u0627\u0628 \u0644\u0643\u0646 \u0641\u0634\u0644 \u0627\u0644\u062A\u062D\u0642\u0642. \u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u0623\u0643\u062F.
GXADIRD-0010=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u062C\u0627\u0645\u0639\u0649.
GXADIRD-0042=*\u062E\u0637\u0623* \u0641\u0634\u0644 \u0631\u0642\u0645 \u0627\u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u062A\u062D\u0642\u0642. \u064A\u0631\u062C\u0649 \u0625\u0639\u0627\u062F\u0629 \u0625\u062F\u062E\u0627\u0644\u0647.
GXADIRD-0041=*\u062E\u0637\u0623* \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629.
GXADIRD-0040=*\u062E\u0637\u0623* \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629.
GXADIRD-0009=*\u062A\u062D\u0630\u064A\u0631* \u0644\u0642\u062F \u0623\u062F\u062E\u0644\u062A \u062A\u0633\u0644\u0633\u0644 \u0639\u0646\u0648\u0627\u0646 \u0645\u0639\u0627\u0645\u0644\u0629 \u063A\u0631\u0641\u0629 \u0627\u0644\u0645\u0642\u0627\u0635\u0629 \u0627\u0644\u0622\u0644\u064A\u0629 \u0627\u0644\u062F\u0648\u0644\u064A\u0629 (IAT)  \u0644\u062D\u0633\u0627\u0628\u0627\u062A \u062F\u0627\u0626\u0646\u0629 \u0644\u062D\u0633\u0627\u0628 \u0645\u0635\u0631\u0641\u064A \u0645\u062E\u0635\u0635 \u0643\u062D\u0633\u0627\u0628\u0627\u062A \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062F\u0641\u0639 \u0648\u062C\u062F\u0648\u0644 \u0627\u0644\u0631\u0648\u0627\u062A\u0628. \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u062E\u062A\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0639\u0646\u0648\u0627\u0646 \u0645\u062E\u062A\u0644\u0641 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u062F\u0627\u0626\u0646\u0629.
GXADIRD-0008=*\u062A\u062D\u0630\u064A\u0631* \u0644\u0642\u062F \u0642\u0645\u062A \u0628\u0625\u062F\u062E\u0627\u0644 \u062A\u0633\u0644\u0633\u0644 \u0639\u0646\u0648\u0627\u0646 \u0645\u0639\u0627\u0645\u0644\u0629 \u063A\u0631\u0641\u0629 \u0627\u0644\u0645\u0642\u0627\u0635\u0629 \u0627\u0644\u0622\u0644\u064A\u0629 \u0627\u0644\u062F\u0648\u0644\u064A\u0629 (IAT) \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u0641\u0627\u062A\u0648\u0631\u0629 \u0627\u0644\u062F\u0641\u0639 \u0641\u0642\u0637. \u0648\u063A\u064A\u0631 \u0645\u0633\u062A\u062E\u062F\u0645 \u0641\u0649 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u0635\u0631\u0641\u064A\u0647 \u0627\u0644\u0645\u062E\u0635\u0635\u0647 \u0644\u0625\u0639\u062F\u0627\u062F \u062C\u062F\u0627\u0648\u0644 \u0627\u0644\u0631\u0648\u0627\u062A\u0628 \u0641\u0642\u0637.
GXADIRD-0039=*\u062E\u0637\u0623* \u0646\u0648\u0639 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
GXADIRD-0007=*\u062A\u062D\u0630\u064A\u0631* \u0644\u0642\u062F \u0623\u062F\u062E\u0644\u062A \u0646\u0648\u0639 \u0645\u0639\u0627\u0645\u0644\u0629 \u063A\u0631\u0641\u0629 \u0627\u0644\u0645\u0642\u0627\u0635\u0629 \u0627\u0644\u0622\u0644\u064A\u0629 (ACH) \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0647 \u0641\u0642\u0637 \u0641\u0649 \u0641\u0627\u062A\u0648\u0631\u0629 \u0627\u0644\u062F\u0641\u0639\u0627\u062A\u060C \u0648\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u0635\u0631\u0641 \u0627\u0644\u0645\u062E\u0635\u0635\u0629 \u0641\u0642\u0637 \u0644\u0625\u0639\u062F\u0627\u062F \u062C\u062F\u0648\u0644 \u0627\u0644\u0631\u0648\u0627\u062A\u0628.
GXADIRD-0038=*\u062A\u062D\u0630\u064A\u0631* \u062A\u0645 \u0642\u0628\u0648\u0644 \u062A\u0648\u062C\u064A\u0647 \u0627\u0644\u0645\u0635\u0631\u0641 \u0644\u0643\u0646 \u0641\u0634\u0644 \u0627\u0644\u062A\u062D\u0642\u0642. \u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u0623\u0643\u062F.
GXADIRD-0006=*\u062E\u0637\u0623* \u0645\u0637\u0644\u0648\u0628 \u062A\u0633\u0644\u0633\u0644 \u0639\u0646\u0648\u0627\u0646 \u0645\u0639\u0627\u0645\u0644\u0629 \u063A\u0631\u0641\u0629 \u0627\u0644\u0645\u0642\u0627\u0635\u0629 \u0627\u0644\u0622\u0644\u064A\u0629 \u0627\u0644\u062F\u0648\u0644\u064A\u0629 (IAT) \u0644\u0633\u062C\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u062F\u0627\u0626\u0646\u0629 \u0639\u0646\u062F \u0625\u062F\u062E\u0627\u0644 \u0646\u0648\u0639 \u0639\u0646\u0648\u0627\u0646 IAT.
GXADIRD-0037=*\u062E\u0637\u0623* \u062A\u0648\u062C\u064A\u0647 \u0627\u0644\u0645\u0635\u0631\u0641 \u0641\u0634\u0644 \u0627\u0644\u062A\u062D\u0642\u0642.
GXADIRD-0005=*\u062E\u0637\u0623* \u0645\u0637\u0644\u0648\u0628 \u0631\u0645\u0632 \u0646\u0648\u0639 \u0645\u0639\u0627\u0645\u0644\u0629 \u063A\u0631\u0641\u0629 \u0627\u0644\u0645\u0642\u0627\u0635\u0629 \u0627\u0644\u0622\u0644\u064A\u0629 (ACH) \u0646\u0634\u0637 \u0644\u0633\u062C\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u062F\u0627\u0626\u0646\u0629 \u0639\u0646\u062F \u062A\u062D\u062F\u064A\u062F \u0645\u0631\u0628\u0639 \u0645\u0639\u0627\u0645\u0644\u0629 \u063A\u0631\u0641\u0629 \u0627\u0644\u0645\u0642\u0627\u0635\u0629 \u0627\u0644\u0622\u0644\u064A\u0629 \u0627\u0644\u062F\u0648\u0644\u064A\u0629 (IAT).
GXADIRD-0036=* \u062A\u062D\u0630\u064A\u0631 * \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u062D\u062F\u062F \u0642\u062F \u0644\u0627 \u064A\u0643\u0648\u0646 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0641\u0639\u0644\u064A\u0627 \u0643\u062A\u062C\u0627\u0648\u0632 IAT  \u0645\u0639 \u0625\u0639\u062F\u0627\u062F \u0643\u0634\u0641 \u0627\u0644\u0631\u0648\u0627\u062A\u0628 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0639\u0646\u0648\u0627\u0646 \u0623\u062D\u062F\u062B \u0645\u0648\u062C\u0648\u062F\u0627.
GXADIRD-0004=*\u062E\u0637\u0623* \u0645\u0637\u0644\u0648\u0628 \u0646\u0648\u0639 \u0639\u0646\u0648\u0627\u0646 \u0645\u0639\u0627\u0645\u0644\u0629 \u063A\u0631\u0641\u0629 \u0627\u0644\u0645\u0642\u0627\u0635\u0629 \u0627\u0644\u0622\u0644\u064A\u0629 \u0627\u0644\u062F\u0648\u0644\u064A\u0629 (IAT) \u0644\u0633\u062C\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u062F\u0627\u0626\u0646\u0629 \u0639\u0646\u062F \u0625\u062F\u062E\u0627\u0644 \u062A\u0633\u0644\u0633\u0644 \u0639\u0646\u0648\u0627\u0646 IAT.
GXADIRD-0003=*\u062E\u0637\u0623* \u0645\u0637\u0644\u0648\u0628 \u0631\u0645\u0632 ISO \u0644\u0644\u062F\u0648\u0644\u0629 \u0639\u0646\u062F \u062A\u062D\u062F\u064A\u062F \u0645\u0639\u0627\u0645\u0644\u0629 \u063A\u0631\u0641\u0629 \u0627\u0644\u0645\u0642\u0627\u0635\u0629 \u0627\u0644\u0622\u0644\u064A\u0629 \u0627\u0644\u062F\u0648\u0644\u064A\u0629 (IAT).
GXADIRD-0035=*\u062A\u062D\u0630\u064A\u0631* \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0627\u0644\u062D\u0627\u0644\u0629 \u0646\u0634\u0637\u060C \u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062F \u0633\u0648\u0627\u0621 \u0645\u0624\u0634\u0631 "\u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u062F\u0627\u0626\u0646\u0629" \u0623\u0648 "\u062C\u062F\u0648\u0644 \u0627\u0644\u0631\u0648\u0627\u062A\u0628".
GXADIRD-0002=\u062E\u0637\u0623 * \u0627\u0644\u0631\u0645\u0632 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D \u060C \u0627\u0636\u063A\u0637 \u0642\u0627\u0626\u0645\u0629 \u0644\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u0635\u062D\u064A\u062D\u0629.
GXADIRD-0034=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0642\u0645 \u062A\u0633\u0644\u0633\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0645\u0639\u0627\u0645\u0644\u0629 "\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u062F\u0641\u0648\u0639\u0627\u062A".
GXADIRD-0001=*\u062E\u0637\u0623* \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629\u061B \u0627\u0636\u063A\u0637 \u0625\u0638\u0647\u0627\u0631 \u0627\u0644\u0645\u0641\u0627\u062A\u064A\u062D \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0635\u0627\u0644\u062D\u0629.
GXADIRD-0033=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0646\u0648\u0639 \u0639\u0646\u0648\u0627\u0646 \u0645\u0642\u062F\u0645 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0644\u0645\u0639\u0627\u0645\u0644\u0629 "AP"
GXADIRD-0000=*\u062E\u0637\u0623* \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629\u061B \u0627\u0636\u063A\u0637 \u0625\u0638\u0647\u0627\u0631 \u0627\u0644\u0645\u0641\u0627\u062A\u064A\u062D \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0635\u0627\u0644\u062D\u0629.
GXADIRD-0032=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0636\u0628\u0637 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0639\u0646\u062F "\u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u062F\u0627\u0626\u0646\u0629" \u0623\u0648 "\u062C\u062F\u0648\u0644 \u0627\u0644\u0631\u0648\u0627\u062A\u0628".
GXADIRD-0031=*\u062E\u0637\u0623* \u0631\u0645\u0632 \u0627\u0644\u0645\u0635\u0631\u0641 \u0645\u0637\u0644\u0648\u0628 \u0639\u0646\u062F \u0625\u062F\u062E\u0627\u0644 \u0631\u0642\u0645 \u0627\u0644\u062D\u0633\u0627\u0628.
GXADIRD-0063=\u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0631\u0642\u0645 \u062C\u0627\u0645\u0639\u064A \u0628\u062F\u064A\u0644 (GUIALTI)
GXADIRD-0030=*\u062E\u0637\u0623* \u0631\u0642\u0645 \u0627\u0644\u062D\u0633\u0627\u0628 \u0645\u0637\u0644\u0648\u0628 \u0639\u0646\u062F \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0645\u0635\u0631\u0641.
GXADIRD-0062=\u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0645\u0624\u0633\u0633\u0629 (SOACOMP)
GXADIRD-0061=\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0623\u0634\u062E\u0627\u0635 SOAIDEN
GXADIRD-0060=*\u062E\u0637\u0623* \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629.
GOQOLIB-0009=\u062E\u0637\u0623 * \u0647\u0646\u0627\u0644\u0643 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0641\u064A \u0627\u0644\u0646\u0645\u0648\u0630\u062C \u0644\u0645 \u064A\u062A\u0645 \u062A\u0646\u0641\u064A\u0630\u0647\u0627 \u061B \u0627\u062D\u0641\u0638 \u0623\u0648 \u062A\u0631\u0627\u062C\u0639.
