# Copyright 2008-2015 Ellucian Company L.P. and its affiliates.
#
# Project: L90GEN_COM_N Language: frCA
#Fri Aug 28 10:04:00 EDT 2015
GUQINTF-0021=*ERREUR* R\u00E9sultats de r\u00E9ception caus\u00E9s\: %01%%02%
GUQINTF-0020=*ERREUR* La demande d\u2019envoi a provoqu\u00E9\: %01% %02%
GUQINTF-0009=*ERREUR* Touche de fonction non d\u00E9finie. Cliquer sur AFFICHER LES TOUCHES pour obtenir la liste des touches valides.
GUQINTF-0008=*ERREUR* Un caract\u00E8re non pris en charge a \u00E9t\u00E9 d\u00E9tect\u00E9 dans votre champ d\u2019impression sp\u00E9ciale. Le travail n\u2019a pas \u00E9t\u00E9 soumis.
GUQINTF-0007=*ERREUR* Un caract\u00E8re non pris en charge a \u00E9t\u00E9 d\u00E9tect\u00E9 dans votre mot de passe. Le travail n\u2019a pas \u00E9t\u00E9 soumis.
GUQINTF-0006=*ERREUR* Un caract\u00E8re non pris en charge a \u00E9t\u00E9 d\u00E9tect\u00E9 dans votre NI utilisateur. Le travail n\u2019a pas \u00E9t\u00E9 soumis.
GUQINTF-0005=*ERREUR* Votre syst\u00E8me d\u2019exploitation n\u2019a pas \u00E9t\u00E9 \u00E9tabli sur GUAINST
GUQINTF-0004=*ERREUR* Votre syst\u00E8me d\u2019exploitation n\u2019a pas \u00E9t\u00E9 \u00E9tabli sur GUAINST
GUQINTF-0034=*ERREUR* R\u00E9sultats de r\u00E9ception caus\u00E9s\: %01%%02%
GUQINTF-0003=Processus termin\u00E9.
GUQINTF-0033=*ERREUR* La demande d\u2019envoi a provoqu\u00E9\: %01% %02%
GUQINTF-0002=%01%%02%
GUQINTF-0032=*AVERTISSEMENT* Temporisation en attente de r\u00E9ponse d\u2019un programme de soumission de travaux.
GUQINTF-0031=Statut\: attend l\u2019ach\u00E8vement.
GUQINTF-0000=*Erreur* Vous n\u2019avez pas l\u2019autorisation d\u2019effectuer ces mises \u00E0 jour. Le traitement sera peut-\u00EAtre incomplet.
GUQINTF-0030=*ERREUR* Le processus a \u00E9t\u00E9 interrompu, veuillez essayer \u00E0 nouveau.
GUQINTF-0019=*ERREUR* Le processus a abandonn\u00E9 lors de l\u2019attente d\u2019une r\u00E9ponse provenant d\u2019une soumission de travaux.
GUQINTF-0018=*ERREUR* Une interruption s\u2019est produite. Veuillez prendre contact avec l\u2019assistance technique.
GUQINTF-0017=*ERREUR* Une erreur interne est survenue. Veuillez prendre contact avec l\u2019assistance technique.
GUQINTF-0016=*AVERTISSEMENT* Temporisation en attente de r\u00E9ponse d\u2019un programme de soumission de travaux.
GUQINTF-0015=Statut\: attend l\u2019ach\u00E8vement.
GUQINTF-0014=*ERREUR* Le processus a \u00E9t\u00E9 interrompu, veuillez essayer \u00E0 nouveau.
GUQINTF-0013=*ERREUR* Impossible de soumettre un travail. V\u00E9rifier que le programme gurjobs est lanc\u00E9.
GUQINTF-0012=Statut\: demande d\u2019envoi.
GUQINTF-0011=*ERREUR* NI d\u2019utilisateur alternatif et mot de passe manquants, abandon du programme
GUQINTF-0010=*ERREUR* Survenu lors de l\u2019appel du formulaire NI utilisateur alternatif/mot de passe.
GUQINTF-0029=*ERREUR* Soumission de la t\u00E2che impossible. V\u00E9rifier que le programme gurjobs est en cours d\u2019ex\u00E9cution et la file d\u2019attente GURJOBS_Q est disponible.
GUQINTF-0028=Statut\: demande d\u2019envoi.
GUQINTF-0027=*ERREUR* Impossible d\u2019ins\u00E9rer des param\u00E8tres pour la gestion des programmes.
GUQINTF-0026=** Lancement de gestion de programmes... Veuillez patienter **
GUQINTF-0025=*ERREUR* Impossible d\u2019ins\u00E9rer des param\u00E8tres pour d\u00E9caissements.
GUQINTF-0024=** Lancement de d\u00E9boursement,,, Veuillez patienter **
GUQINTF-0023=*ERREUR* Un caract\u00E8re non pris en charge a \u00E9t\u00E9 d\u00E9tect\u00E9 dans votre mot de passe. Le travail n\u2019a pas \u00E9t\u00E9 soumis.
GUQINTF-0022=*ERREUR* Un caract\u00E8re non pris en charge a \u00E9t\u00E9 d\u00E9tect\u00E9 dans votre NI utilisateur. Le travail n\u2019a pas \u00E9t\u00E9 soumis.
