# Copyright 2008-2015 Ellucian Company L.P. and its affiliates.
#
# Project: L90GEN_COM_N Language: arSA
#Sun Aug 02 14:04:00 EDT 2015
GUAINIT-0011=*\u062E\u0637\u0623* \u0627\u0633\u0645 \u0643\u0627\u0626\u0646 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
GUAINIT-0009=*\u062E\u0637\u0623* \u0627\u0633\u0645 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0645\u062F\u062E\u0644 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
GUAINIT-0010=*\u062E\u0637\u0623* \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062F\u0639\u0627\u0621 \u0627\u0644\u0643\u0627\u0626\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0628\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0645\u0646 \u0647\u0646\u0627.
GUAINIT-0008=*\u062E\u0637\u0623* \u0627\u0644\u0643\u0627\u0626\u0646\u0627\u062A \u064A\u062C\u0628 \u0623\u0646 \u062A\u0628\u062F\u0623 \u0628\u062D\u0631\u0641.
GUAINIT-0007=*\u062E\u0637\u0623* \u0627\u0644\u0634\u064A\u0621 \u0627\u0644\u062A\u064A \u0623\u062F\u062E\u0644 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D.
GUAINIT-0006=*\u062E\u0637\u0623* \u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0628\u062F\u0621 \u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629 \u0644\u0646\u0638\u0627\u0645 Banner. \u0627\u0633\u062A\u062E\u062F\u0645 \u0646\u0645\u0648\u0630\u062C GUAUPRF \u0644\u0625\u0639\u062F\u0627\u062F \u0642\u0627\u0626\u0645\u0629.
GUAINIT-0005=*\u062E\u0637\u0623* \u0644\u0645 \u062A\u0642\u0645 \u0628\u0642\u0628\u0648\u0644 \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 - \u064A\u062A\u0645 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062E\u0631\u0648\u062C.
GUAINIT-0004=*\u062E\u0637\u0623* \u062A\u0639\u0630\u0631 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0645\u0646 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
GUAINIT-0003=*\u062E\u0637\u0623* \u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0633\u062C\u0644 \u0627\u0644\u062A\u062D\u0643\u0645 \u0645\u0639 KEY \= INST \u0641\u064A \u062C\u062F\u0648\u0644 GUBINST.
GUAINIT-0002=*\u062E\u0637\u0623* \u063A\u064A\u0631 \u0645\u0635\u0631\u062D \u0644\u0643 \u0628\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0645 \u0627\u062E\u062A\u064A\u0627\u0631\u0647\u0627. \u062C\u0627\u0631\u064A \u0627\u0644\u062E\u0631\u0648\u062C.
GUAINIT-0001=*\u062E\u0637\u0623* \u062A\u0639\u0630\u0631 \u0627\u0644\u062F\u062E\u0648\u0644 \u0639\u0644\u0649 \u0646\u0638\u0627\u0645 Banner \u062F\u0648\u0646 \u0631\u0645\u0632 MIF \u0627\u0644\u0645\u062D\u062F\u062F. \u0628\u0631\u062C\u0627\u0621 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0645\u062F\u064A\u0631 \u0646\u0638\u0627\u0645 \u0633\u064A\u0631 \u0627\u0644\u0639\u0645\u0644.
GUAINIT-0000=*\u062E\u0637\u0623* \u0645\u062D\u0627\u0648\u0644\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0630\u064A \u062A\u0645 \u062A\u0645\u0643\u064A\u0646\u0647 \u0628\u0646\u0638\u0627\u0645 MIF \u0645\u0642\u0627\u0628\u0644 \u062F\u0648\u0631\u0629 \u0646\u0638\u0627\u0645 Banner \u0627\u0644\u062A\u064A \u062A\u0645 \u062A\u0645\u0643\u064A\u0646\u0647\u0627 \u0628\u0646\u0638\u0627\u0645 \u064A\u062E\u062A\u0644\u0641 \u0639\u0646 MIF. \u0628\u0631\u062C\u0627\u0621 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0645\u062F\u064A\u0631 \u0627\u0644\u0646\u0638\u0627\u0645.
