# Copyright 2008-2015 Ellucian Company L.P. and its affiliates.
#
# Project: L90FIN_COM_N Language: arSA
#Sun Aug 02 14:12:54 EDT 2015
FRAPROP-0057=\u062A\u0639\u0630\u0631 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0631\u0642\u0645 \u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u062C\u062F\u064A\u062F
FRAPROP-0056=\u062A\u0639\u0630\u0631 \u062A\u062D\u062F\u064A\u062B \u062C\u062F\u0648\u0644 FOBSEQN \u0644\u0631\u0645\u0632 \u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0645\u0633\u062A\u062E\u0631\u062C \u0627\u0644\u062C\u062F\u064A\u062F
FRAPROP-0055=\u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0630\u064A \u062A\u0645 \u0625\u062F\u062E\u0627\u0644\u0647 \u063A\u064A\u0631 \u0646\u0634\u0637. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0054=\u0631\u0645\u0632 \u0627\u0644\u0645\u0648\u0642\u0639 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0051=\u062C\u062F\u0648\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0050=\u0631\u0645\u0632 \u0623\u0633\u0627\u0633 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u063A\u064A\u0631 \u0633\u0627\u0631\u064A\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0049=\u0631\u0645\u0632 \u0623\u0633\u0627\u0633 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0048=\u0631\u0645\u0632 \u0623\u0633\u0627\u0633 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0633\u0627\u0631\u064A\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0047=\u0631\u0645\u0632 \u0623\u0633\u0627\u0633 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0046=\u0631\u0645\u0632 \u0645\u0639\u062F\u0644 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0045=\u0631\u0645\u0632 \u0645\u0639\u062F\u0644 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0044=\u0631\u0645\u0632 \u0623\u0633\u0627\u0633 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0637\u0644\u0648\u0628 \u0625\u0630\u0627 \u062A\u0645 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u062A\u0648\u0632\u064A\u0639  \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629.
FRAPROP-0043=\u0631\u0645\u0632 \u0623\u0633\u0627\u0633 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0637\u0644\u0648\u0628 \u0625\u0630\u0627 \u062A\u0645 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0631\u0633\u0648\u0645  \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629.
FRAPROP-0042=\u0631\u0645\u0632 \u0623\u0633\u0627\u0633 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0645\u0637\u0644\u0648\u0628 \u0625\u0630\u0627 \u062A\u0645 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u062A\u0648\u0632\u064A\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0041=\u0631\u0645\u0632 \u0623\u0633\u0627\u0633 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0645\u0637\u0644\u0648\u0628 \u0625\u0630\u0627 \u062A\u0645 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u062F\u0627\u0626\u0646 \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0040=\u0631\u0645\u0632 \u0623\u0633\u0627\u0633 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0645\u0637\u0644\u0648\u0628 \u0625\u0630\u0627 \u062A\u0645 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0645\u0639\u062F\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0039=\u0631\u0645\u0632 \u0623\u0633\u0627\u0633 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0637\u0644\u0648\u0628 \u0625\u0630\u0627 \u062A\u0645 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0645\u0639\u062F\u0644  \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629.
FRAPROP-0038=\u0631\u0645\u0632 \u0645\u0639\u062F\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0037=\u0631\u0645\u0632 \u0645\u0639\u062F\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0036=\u0631\u0645\u0632 \u0631\u0633\u0648\u0645 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0035=\u0631\u0645\u0632 \u0631\u0633\u0648\u0645 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0034=\u0631\u0645\u0632 \u062A\u0648\u0632\u064A\u0639 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0033=\u0631\u0645\u0632 \u062A\u0648\u0632\u064A\u0639 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0032=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u062A\u0648\u0632\u064A\u0639 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629.
FRAPROP-0031=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0631\u0633\u0648\u0645 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629.
FRAPROP-0030=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0645\u0639\u062F\u0644 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629.
FRAPROP-0029=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0645\u0639\u062F\u0644 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629.
FRAPROP-0028=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u062A\u0648\u0632\u064A\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0027=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0026=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0645\u0639\u062F\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0025=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0645\u0639\u062F\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0024=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u0623\u0648 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0639\u0646\u062F \u0625\u062F\u062E\u0627\u0644 \u062C\u062F\u0648\u0644 \u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 & \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0023=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u062C\u062F\u0648\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0639\u0631\u0636.
FRAPROP-0022=\u0631\u0645\u0632 \u062A\u0648\u0632\u064A\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0021=\u0631\u0645\u0632 \u062A\u0648\u0632\u064A\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0020=\u0631\u0645\u0632 \u0627\u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u062F\u0627\u0626\u0646 \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0019=\u0631\u0645\u0632 \u0627\u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u062F\u0627\u0626\u0646 \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0018=\u0631\u0645\u0632 \u0627\u0644\u0642\u064A\u0645\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0017=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u062D\u0627\u0644\u0629 \u0627\u0644\u0639\u0631\u0636.
FRAPROP-0016=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u062A\u0627\u0631\u064A\u062E \u062D\u0627\u0644\u0629 \u0627\u0644\u0639\u0631\u0636.
FRAPROP-0015=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644 \u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0641\u064A \u062D\u0627\u0644\u0629 \u062A\u0648\u0641\u0631 \u0628\u0639\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A  \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0014=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644 \u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0641\u064A \u062D\u0627\u0644\u0629 \u062A\u0648\u0641\u0631 \u0628\u0639\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A  \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0013=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644 \u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0641\u064A \u062D\u0627\u0644\u0629 \u062A\u0648\u0641\u0631 \u0628\u0639\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A  \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0012=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644 \u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0641\u064A \u062D\u0627\u0644\u0629 \u062A\u0648\u0641\u0631 \u0628\u0639\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A  \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0011=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644 \u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0641\u064A \u062D\u0627\u0644\u0629 \u062A\u0648\u0641\u0631 \u0628\u0639\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A  \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0010=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644 \u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0641\u064A \u062D\u0627\u0644\u0629 \u062A\u0648\u0641\u0631 \u0628\u0639\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A  \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629/\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0009=\u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0639 (\u0627\u0644\u0645\u0648\u0627\u0642\u0639) \u0635\u0627\u0644\u062D \u0644\u062C\u062F\u0648\u0644 \u0627\u0644\u062D\u0633\u0627\u0628 \u0641\u064A \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0623\u0648 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u062A\u0643\u0644\u0641\u0629.
FRAPROP-0008=\u062A\u0631\u0643\u064A\u0628\u0629 \u0646\u0648\u0639 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0648\u0631\u0642\u0645 \u0627\u0644\u062A\u0633\u0644\u0633\u0644 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629 \u0623\u0648 \u063A\u064A\u0631 \u0646\u0634\u0637\u0629
FRAPROP-0007=\u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u0627\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0644\u0627\u0626\u062D\u0629.
FRAPROP-0006=\u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u0627\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0644\u0627\u0626\u062D\u0629.
FRAPROP-0005=\u0631\u0645\u0632 \u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0630\u064A \u062A\u0645 \u0625\u062F\u062E\u0627\u0644\u0647 \u062A\u0645 \u0625\u0646\u0647\u0627\u0624\u0647 \u0623\u0648 \u0623\u0646\u0647 \u063A\u064A\u0631 \u0646\u0634\u0637. \u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u0625\u062F\u0627\u0631\u0629?
FRAPROP-0004=\u0631\u0645\u0632 \u0639\u0631\u0636 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0644\u0627\u0626\u062D\u0629.
FRAPROP-0165=\u0627\u0644\u062E\u064A\u0627\u0631 \u0627\u0644\u0630\u064A \u062A\u0645 \u0627\u062E\u062A\u064A\u0627\u0631\u0647 \u063A\u064A\u0631 \u0645\u062A\u0627\u062D \u062D\u0627\u0644\u064A\u0627.
FRAPROP-0003=\u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0627\u0633\u062A\u062D\u0642\u0627\u0642 \u0623\u0643\u0628\u0631 \u0645\u0646/\u064A\u0633\u0627\u0648\u064A \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0623\u0635\u0644\u064A \u0644\u0644\u0639\u0631\u0636
FRAPROP-0164=*\u062E\u0637\u0623* \u063A\u064A\u0631 \u0645\u0635\u0631\u062D \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0627\u0644\u0627\u0633\u062A\u0639\u0644\u0627\u0645 \u0628\u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u062F\u062E\u0627\u0644\u0647\u0627.
FRAPROP-0002=\u0631\u0645\u0632 \u0627\u0644\u0642\u064A\u0645\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0001=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0628\u062F\u0627\u064A\u0629 \u0627\u0644\u0645\u0642\u062A\u0631\u062D \u0644\u0644\u0645\u0646\u062D\u0629.
FRAPROP-0163=*\u062E\u0637\u0623* \u0631\u0645\u0632 \u0627\u0644\u0639\u0631\u0636 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0000=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0627\u0633\u0645  \u0627\u0644\u0639\u0631\u0636.
FRAPROP-0162=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0161=*\u062E\u0637\u0623* \u0632\u0631 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u062E\u0627\u0631\u062C \u0627\u0644\u0645\u0631\u0628\u0639 \u0627\u0644\u062D\u0627\u0644\u064A.
FRAPROP-0160=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0159=*\u062E\u0637\u0623* \u0632\u0631 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u062E\u0627\u0631\u062C \u0627\u0644\u0645\u0631\u0628\u0639 \u0627\u0644\u062D\u0627\u0644\u064A.
FRAPROP-0158=\u0634\u0627\u0634\u0629 \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0627\u0633\u0645  \u0627\u0644\u0639\u0631\u0636 (FRIKPRO)
FRAPROP-0157=\u0644\u0627\u0626\u062D\u0629 \u0631\u0645\u0648\u0632 \u0627\u0644\u0639\u0631\u0636 (FRIPROP)
FRAPROP-0156=\u0634\u0627\u0634\u0629 \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0627\u0633\u0645  \u0627\u0644\u0639\u0631\u0636 (FRIKPRO)
FRAPROP-0155=\u0644\u0627\u0626\u062D\u0629 \u0631\u0645\u0648\u0632 \u0627\u0644\u0639\u0631\u0648\u0636 (FRIPROP)
FRAPROP-0154=\u0634\u0627\u0634\u0629 \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0634\u062E\u0635 (FOIIDEN)
FRAPROP-0153=\u0644\u0627\u0626\u062D\u0629 \u0634\u0626\u0648\u0646 \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646 \u0644\u0644\u0639\u0631\u0636 (FTIIDEN)
FRAPROP-0152=\u0645\u0624\u0634\u0631 \u0645\u0648\u0638\u0641 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0623\u062F\u062E\u0644 Y \u0623\u0648 N.
FRAPROP-0151=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0150=\u0645\u0624\u0634\u0631 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u062C\u0627\u0645\u0639\u064A \u063A\u064A\u0631 \u0635\u0627\u0644\u062D . \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0149=\u0644\u0627 \u064A\u0645\u0643\u0646\u0643 \u0625\u0646\u0634\u0627\u0621 \u0645\u0631\u0627\u0642\u0628 \u062D\u0633\u0627\u0628\u0627\u062A \u0631\u0626\u064A\u0633\u064A \u0623\u0633\u0627\u0633\u064A \u0622\u062E\u0631.
FRAPROP-0148=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0147=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0146=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0145=\u0627\u0636\u063A\u0637 \u0639\u0644\u0649 \u2018\u062D\u0630\u0641 \u0627\u0644\u0633\u062C\u0644\u2018 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0644\u062D\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u0633\u062C\u0644.
FRAPROP-0144=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0143=\u0627\u0636\u063A\u0637 \u0639\u0644\u0649 \u2018\u062D\u0630\u0641 \u0627\u0644\u0633\u062C\u0644\u2018 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0644\u062D\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u0633\u062C\u0644.
FRAPROP-0142=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0141=\u0627\u0644\u0645\u0633\u0645\u0649 \u0627\u0644\u062D\u0631\u0641\u064A \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0140=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0139=\u0627\u0636\u063A\u0637 \u0639\u0644\u0649 \u2018\u062D\u0630\u0641 \u0627\u0644\u0633\u062C\u0644\u2018 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0644\u062D\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u0633\u062C\u0644.
FRAPROP-0138=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0642\u064A\u0645\u0629.
FRAPROP-0137=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0645\u0633\u0645\u0649 \u0627\u0644\u062D\u0631\u0641\u064A.
FRAPROP-0136=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0642\u064A\u0645\u0629.
FRAPROP-0135=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0645\u0633\u0645\u0649 \u0627\u0644\u062D\u0631\u0641\u064A.
FRAPROP-0134=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0648\u0643\u0627\u0644\u0629 \u0648\u0627\u0644\u0646\u0633\u0628\u0629 \!
FRAPROP-0133=*\u062E\u0637\u0623* \u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0646\u0633\u0628\u0629.
FRAPROP-0132=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0648\u0643\u0627\u0644\u0629 \u0648\u0627\u0644\u0646\u0633\u0628\u0629 \!
FRAPROP-0131=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0648\u0643\u0627\u0644\u0629
FRAPROP-0099=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0130=*\u062E\u0637\u0623* \u0627\u0636\u063A\u0637 \u0639\u0644\u0649 "\u062D\u0630\u0641 \u0627\u0644\u0633\u062C\u0644" \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0644\u062D\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u0633\u062C\u0644.
FRAPROP-0098=\u0627\u0644\u0648\u0643\u0627\u0644\u0629 \u063A\u064A\u0631 \u0646\u0634\u0637\u0629.
FRAPROP-0097=\u0645\u0639\u0631\u0641 \u0627\u0644\u0648\u0643\u0627\u0644\u0629 \u062C\u062F\u064A\u062F\u061B \u0628\u0631\u062C\u0627\u0621 \u0625\u0646\u0634\u0627\u0621 \u0648\u0643\u0627\u0644\u0629 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 FTMAGCY.
FRAPROP-0096=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u062C\u062F\u0648\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A.
FRAPROP-0095=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0094=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u062C\u062F\u0648\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A.
FRAPROP-0093=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u062C\u062F\u0648\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A.
FRAPROP-0092=\u0627\u0636\u063A\u0637 \u0639\u0644\u0649 \u2018\u062D\u0630\u0641 \u0627\u0644\u0633\u062C\u0644\u2018 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0644\u062D\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u0633\u062C\u0644.
FRAPROP-0091=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062D\u0630\u0641 \u0627\u0644\u0639\u0631\u0636 \u0641\u064A \u062D\u0627\u0644 \u0648\u062C\u0648\u062F \u0633\u062C\u0644\u0627\u062A \u0627\u0644\u0645\u0648\u0627\u0632\u0646\u0629.
FRAPROP-0090=\u0633\u064A\u062A\u0645 \u062A\u062C\u0627\u0648\u0632 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629
FRAPROP-0129=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0648\u0643\u0627\u0644\u0629
FRAPROP-0128=*\u062E\u0637\u0623* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0648\u0643\u0627\u0644\u0629 \u0648\u0627\u0644\u0646\u0633\u0628\u0629 \!
FRAPROP-0127=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0126=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0125=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0124=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0123=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0122=*\u062E\u0637\u0623* \u0646\u0648\u0639 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D \u0623\u0648 \u063A\u064A\u0631 \u0646\u0634\u0637
FRAPROP-0121=\u0631\u0645\u0632 \u0646\u0648\u0639 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D
FRAPROP-0089=\u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0628\u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0639\u0646\u062F \u0648\u062C\u0648\u062F \u0627\u0644\u0633\u062C\u0644 \u0628\u0627\u0644\u0641\u0639\u0644.
FRAPROP-0120=\u0641\u0626\u0629 \u0631\u0642\u0645 \u062F\u0644\u064A\u0644 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 \u0627\u0644\u062D\u0643\u0648\u0645\u064A\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0088=\u0627\u062E\u062A\u064A\u0627\u0631 \u062D\u0641\u0638 \u0644\u062A\u0646\u0641\u064A\u0630 \u062A\u0623\u0643\u064A\u062F \u0627\u0644\u062D\u0641\u0638.
FRAPROP-0087=\u0627\u062E\u062A\u064A\u0627\u0631 \u062D\u0641\u0638 \u0644\u062A\u0646\u0641\u064A\u0630 \u062A\u0623\u0643\u064A\u062F \u0627\u0644\u062D\u0641\u0638.
FRAPROP-0086=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u062D\u0642\u0644.
FRAPROP-0085=\u0641\u0626\u0629 \u0631\u0642\u0645 \u062F\u0644\u064A\u0644 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 \u0627\u0644\u062D\u0643\u0648\u0645\u064A\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0084=\u0627\u0644\u0648\u0643\u0627\u0644\u0629 \u063A\u064A\u0631 \u0646\u0634\u0637\u0629.
FRAPROP-0083=\u0645\u0639\u0631\u0641 \u0627\u0644\u0648\u0643\u0627\u0644\u0629 \u062C\u062F\u064A\u062F\u061B \u0628\u0631\u062C\u0627\u0621 \u0625\u0646\u0634\u0627\u0621 \u0648\u0643\u0627\u0644\u0629 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 FTMAGCY.
FRAPROP-0082=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0639\u0631\u0636.
FRAPROP-0081=\u0623\u062F\u062E\u0644 \u0645\u0639\u0631\u0641 \u0627\u0644\u0639\u0631\u0636 \u0623\u0648 %01% \u0644\u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0631\u0642\u0645 \u062A\u0644\u0642\u0627\u0626\u064A
FRAPROP-0080=\u063A\u064A\u0631 \u0645\u0635\u0631\u062D \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0627\u0644\u0627\u0633\u062A\u0639\u0644\u0627\u0645 \u0628\u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u062F\u062E\u0627\u0644\u0647\u0627.
FRAPROP-0119=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0117=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0116=\u0631\u0645\u0632 \u0627\u0644\u0641\u0626\u0629 \u0627\u0644\u0641\u0631\u0639\u064A\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0114=\u0631\u0645\u0632 \u0627\u0644\u0641\u0626\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0113=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0111=\u0631\u0645\u0632 \u0646\u0648\u0639 \u0627\u0644\u0639\u0631\u0636 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0079=\u0645\u0639\u0631\u0641 \u0627\u0644\u0648\u0643\u0627\u0644\u0629 \u062C\u062F\u064A\u062F\u061B \u0628\u0631\u062C\u0627\u0621 \u0625\u0646\u0634\u0627\u0621 \u0648\u0643\u0627\u0644\u0629 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 FTMAGCY.
FRAPROP-0110=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0078=\u0631\u0645\u0632 \u0648\u0643\u0627\u0644\u0629 \u0645\u0643\u0631\u0631
FRAPROP-0077=\u0627\u0644\u062D\u0627\u0644\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0076=\u0627\u0644\u0646\u0633\u0628\u0629 \u062A\u062A\u062C\u0627\u0648\u0632 100\!
FRAPROP-0075=\u062A\u0639\u0630\u0631 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0648\u0643\u0627\u0644\u0629
FRAPROP-0074=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0648\u0643\u0627\u0644\u0629 \u0644\u0639\u0631\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0648\u0643\u0627\u0644\u0629.
FRAPROP-0073=\u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u063A\u064A\u0631 \u0645\u062A\u0627\u062D \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0648\u0642\u062A.
FRAPROP-0072=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u062C\u0627\u0645\u0639\u064A \u0644\u0644\u0641\u0631\u062F \u0627\u0644\u0645\u0631\u062A\u0628\u0637 \u0628\u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u0627\u0646\u062A\u0642\u0627\u0644 \u0625\u0644\u0649 FOAETXT.
FRAPROP-0071=\u062A\u0639\u0630\u0631 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u0644\u0631\u0642\u0645 \u0627\u0644\u062C\u0627\u0645\u0639\u064A\: %01%
FRAPROP-0070=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u062C\u0627\u0645\u0639\u064A \u0644\u0644\u0641\u0631\u062F \u0627\u0644\u0645\u0631\u062A\u0628\u0637 \u0628\u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u0627\u0646\u062A\u0642\u0627\u0644 \u0625\u0644\u0649 FRIEVNP.
FRAPROP-0109=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0108=\u0631\u0645\u0632 \u0627\u0644\u0645\u0646\u062D\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0107=\u0627\u0644\u062D\u0627\u0644\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0106=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u062D\u0627\u0644\u0629 \u0642\u0628\u0644 \u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0628\u062F\u064A\u0644
FRAPROP-0104=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0103=\u062A\u0648\u062C\u062F \u062A\u0641\u0627\u0635\u064A\u0644 \u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0645\u0631\u0648\u0631... \u0644\u0627 \u064A\u0645\u0643\u0646 \u0639\u062F\u0645 \u0627\u0644\u062A\u062D\u062F\u064A\u062F
FRAPROP-0101=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0069=\u063A\u064A\u0631 \u0645\u0635\u0631\u062D \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0627\u0644\u0627\u0633\u062A\u0639\u0644\u0627\u0645 \u0628\u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u062F\u062E\u0627\u0644\u0647\u0627.
FRAPROP-0100=*\u062E\u0637\u0623* \u0627\u0644\u0628\u0646\u062F \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u062A\u062D\u062F\u064A\u062B.
FRAPROP-0068=\u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u0627\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0644\u0627\u0626\u062D\u0629.
FRAPROP-0067=*\u062E\u0637\u0623* %01% \u063A\u064A\u0631 \u0635\u062D\u064A\u062D. \u0627\u0636\u063A\u0637 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0635\u062D\u064A\u062D\u0629.
FRAPROP-0066=\u0631\u0645\u0632 \u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0630\u064A \u062A\u0645 \u0625\u062F\u062E\u0627\u0644\u0647 \u062A\u0645 \u0625\u0646\u0647\u0627\u0624\u0647 \u0623\u0648 \u0623\u0646\u0647 \u063A\u064A\u0631 \u0646\u0634\u0637. \u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u0633\u0624\u0648\u0644\u0629?
FRAPROP-0065=\u063A\u064A\u0631 \u0645\u0635\u0631\u062D \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0627\u0644\u062A\u0631\u062D\u064A\u0644 \u0628\u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u062F\u062E\u0627\u0644\u0647\u0627.
FRAPROP-0064=\u063A\u064A\u0631 \u0645\u0635\u0631\u062D \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0627\u0644\u0627\u0633\u062A\u0639\u0644\u0627\u0645 \u0628\u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u062F\u062E\u0627\u0644\u0647\u0627.
FRAPROP-0061=\u062C\u062F\u0648\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u0627\u0644\u0644\u0627\u0626\u062D\u0629 \u0645\u062A\u0627\u062D\u0629.
FRAPROP-0060=*\u062E\u0637\u0623* \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629\u061B \u0627\u0636\u063A\u0637 \u0639\u0644\u0649 "\u0625\u0638\u0647\u0627\u0631 \u0627\u0644\u0645\u0641\u0627\u062A\u064A\u062D" \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0635\u0627\u0644\u062D\u0629.
FRAPROP-0059=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0625\u062F\u0627\u0631\u0629.
FRAPROP-0058=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u062C\u062F\u0648\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A.
